<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Строки языка аутентификации
    |--------------------------------------------------------------------------
    |
    | Следующие строки используются во время аутентификации для различных
    | сообщений, которые мы должны отображать пользователю. Вы можете
    | изменить эти строки в соответствии с требованиями вашего приложения.
    |
    */

    'failed' => 'Учетные данные не совпадают с нашими записями.',
    'password' => 'Предоставленный пароль неверен.',
    'throttle' => 'Слишком много попыток входа. Пожалуйста, попробуйте снова через :seconds секунд.',
    'unauthenticated' => 'Не аутентифицирован.',
];
