<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Строки языка для пагинации
    |--------------------------------------------------------------------------
    |
    | Следующие строки языка используются библиотекой пагинации для создания
    | простых ссылок пагинации. Вы можете изменить их на любые другие,
    | чтобы лучше соответствовать вашему приложению.
    |
    */

    'previous' => '&laquo; Предыдущая',
    'next' => 'Следующая &raquo;',

];
