<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Строки языка сброса пароля
    |--------------------------------------------------------------------------
    |
    | Следующие строки языка используются по умолчанию для сообщений, которые
    | отображаются при попытке обновления пароля, например, при ошибке токена
    | или недопустимом новом пароле.
    |
    */

    'reset' => 'Ваш пароль был сброшен.',
    'sent' => 'Мы отправили вам ссылку для сброса пароля на почту.',
    'throttled' => 'Пожалуйста, подождите перед следующей попыткой.',
    'token' => 'Этот токен для сброса пароля недействителен.',
    'user' => 'Мы не можем найти пользователя с таким email-адресом.',

];
